<unk>	0
<s>	0
</s>	0
、	-3.15989
の	-3.3864
▁	-3.79829
は	-3.96241
を	-4.17872
が	-4.18918
に	-4.26126
・	-4.62793
)	-4.66587
年	-4.68298
(	-4.68855
で	-4.7082
と	-4.84832
した	-5.33382
」	-5.41126
月	-5.46386
「	-5.5024
し	-5.52778
から	-5.67737
する	-5.6803
である	-5.69005
も	-5.70977
1	-5.71358
ス	-5.72226
や	-5.75598
2	-5.78594
日	-5.85206
3	-5.98459
た	-5.99101
として	-6.01797
る	-6.07267
では	-6.15448
な	-6.16692
された	-6.17203
4	-6.20907
ト	-6.2439
大	-6.24947
い	-6.27584
人	-6.30927
』	-6.32721
ア	-6.37115
ク	-6.41152
『	-6.41197
り	-6.42662
-	-6.43387
している	-6.48547
には	-6.51775
5	-6.532
か	-6.5429
く	-6.55994
して	-6.57194
7	-6.5758
リ	-6.59834
という	-6.60402
8	-6.614
ル	-6.62543
ラ	-6.63073
山	-6.65415
ド	-6.65512
9	-6.65745
中	-6.66568
6	-6.67684
て	-6.68382
年に	-6.71466
上	-6.721
s	-6.74063
10	-6.74492
カ	-6.7491
など	-6.7516
マ	-6.75937
一	-6.7608
者	-6.76705
本	-6.79227
され	-6.79545
ロ	-6.83511
コ	-6.83634
m	-6.83826
ている	-6.83862
"	-6.84146
市	-6.84192
田	-6.85877
国	-6.86074
タ	-6.87249
▁また	-6.87489
地	-6.87726
長	-6.87825
戦	-6.87927
その	-6.88244
部	-6.89427
ズ	-6.90253
った	-6.90746
ナ	-6.91069
名	-6.91519
ら	-6.92438
第	-6.93427
されている	-6.94173
される	-6.94997
日本	-6.95234
回	-6.96501
き	-6.96788
ム	-6.96934
下	-6.97779
.	-6.98491
▁この	-6.98856
川	-6.99259
エ	-6.99639
フ	-7.00041
ッ	-7.0206
この	-7.03037
子	-7.03524
出	-7.03587
イ	-7.03713
となった	-7.04841
12	-7.04895
家	-7.05225
み	-7.05401
18	-7.0557
生	-7.06319
線	-7.0726
水	-7.07703
日に	-7.08899
リー	-7.08969
高	-7.10055
によって	-7.1112
シ	-7.11373
ブ	-7.11907
町	-7.12451
後	-7.12615
c	-7.12942
う	-7.13091
,	-7.13231
レ	-7.13305
ン	-7.134
バ	-7.14138
オ	-7.14162
ミ	-7.14194
t	-7.14985
11	-7.15129
す	-7.15589
内	-7.15688
キ	-7.16612
前	-7.16618
手	-7.16896
による	-7.17246
法	-7.18148
d	-7.18497
位	-7.18962
新	-7.19585
b	-7.20027
体	-7.2007
分	-7.20642
数	-7.20659
であった	-7.2122
ん	-7.21277
がある	-7.21399
同	-7.21664
a	-7.22233
三	-7.22647
行	-7.23025
19	-7.233
により	-7.23326
化	-7.23351
東	-7.23562
グ	-7.23715
g	-7.2386
ウ	-7.239
つ	-7.24085
f	-7.24346
駅	-7.24675
ため	-7.24842
小	-7.25064
であり	-7.25216
n	-7.25321
:	-7.25918
ー	-7.26236
学	-7.27404
島	-7.27472
北	-7.27526
ニ	-7.27576
野	-7.27856
軍	-7.28338
って	-7.28571
道	-7.29011
まで	-7.30271
さ	-7.30576
用	-7.30582
していた	-7.31275
会	-7.31829
サ	-7.32178
p	-7.33029
的な	-7.34341
大学	-7.34896
チ	-7.35821
へ	-7.37105
南	-7.37357
時	-7.37748
原	-7.38469
的	-7.38542
ない	-7.39095
となる	-7.3938
西	-7.3959
性	-7.39786
事	-7.40037
物	-7.40597
車	-7.40773
見	-7.40867
より	-7.41997
y	-7.42064
金	-7.42797
州	-7.42901
ハ	-7.4309
所	-7.43466
ノ	-7.43534
スト	-7.43816
社	-7.43847
方	-7.44544
機	-7.44581
れ	-7.45455
主	-7.45459
ま	-7.45608
メ	-7.45967
正	-7.46949
県	-7.47255
語	-7.47406
力	-7.47546
モ	-7.47579
え	-7.47581
ジ	-7.47794
放送	-7.47958
発	-7.48402
15	-7.48823
作	-7.49063
プ	-7.4931
w	-7.49489
r	-7.49557
ター	-7.4967
立	-7.49956
入	-7.50116
デ	-7.5066
書	-7.50712
、「	-7.51953
点	-7.5198
明	-7.52035
20	-7.52222
への	-7.52466
目	-7.52503
全	-7.52607
ネ	-7.52631
区	-7.52719
外	-7.52795
ティ	-7.53073
お	-7.53215
元	-7.53731
テ	-7.53849
村	-7.54652
面	-7.54988
パ	-7.55269
わ	-7.56105
ール	-7.56485
イン	-7.57065
王	-7.57419
号	-7.57424
でも	-7.57538
▁しかし	-7.57734
ディ	-7.57741
場	-7.58172
代	-7.58314
セ	-7.58343
だった	-7.5839
e	-7.58879
め	-7.58891
にも	-7.58919
h	-7.592
u	-7.59232
実	-7.59531
不	-7.59917
ビ	-7.60103
形	-7.61154
平	-7.61527
/	-7.61597
石	-7.61701
作品	-7.61969
期	-7.62173
0	-7.62225
二	-7.62293
式	-7.62494
k	-7.63367
17	-7.63496
じ	-7.63696
重	-7.63714
郡	-7.64334
合	-7.64364
公	-7.64593
ダ	-7.64675
文	-7.64914
間	-7.65131
ツ	-7.65134
ック	-7.65196
昭和	-7.6581
ガ	-7.65831
神	-7.65833
l	-7.66338
いた	-7.66374
16	-7.66515
o	-7.66624
ば	-7.66934
通	-7.67029
こと	-7.67619
海	-7.67709
天	-7.67961
ット	-7.6871
などの	-7.68998
にある	-7.69625
無	-7.6996
られた	-7.70186
あ	-7.70377
成	-7.7048
初	-7.70767
気	-7.71257
ていた	-7.71736
型	-7.72726
城	-7.72775
世界	-7.72858
30	-7.72889
木	-7.73301
局	-7.73523
等	-7.7369
ボ	-7.73962
流	-7.73974
マン	-7.74099
ロー	-7.75566
和	-7.75932
において	-7.76499
番組	-7.77073
月に	-7.78483
14	-7.78509
動	-7.79204
ラー	-7.79475
v	-7.79923
現	-7.79953
約	-7.80252
世	-7.80989
馬	-7.80992
役	-7.81338
曲	-7.81947
x	-7.81985
アン	-7.82139
日本の	-7.82365
ず	-7.83338
度	-7.83388
的に	-7.83486
ベ	-7.83645
理	-7.83654
13	-7.84103
バー	-7.84706
ラン	-7.85655
定	-7.85721
口	-7.86493
映画	-7.86828
アル	-7.86844
地域	-7.87212
コン	-7.87644
こ	-7.87926
進	-7.88137
先	-7.88254
および	-7.88689
東京	-7.89163
ヒ	-7.893
となり	-7.89461
後に	-7.89936
ピ	-7.90665
』(	-7.90716
活動	-7.90731
アメリカ	-7.90774
着	-7.91325
ザ	-7.91584
系	-7.91626
っている	-7.92556
賞	-7.92695
員	-7.93005
次	-7.9388
開	-7.93944
だ	-7.93951
記	-7.94005
頭	-7.94014
鉄道	-7.94088
有	-7.94099
信	-7.94256
け	-7.95276
話	-7.95612
達	-7.9577
ケ	-7.95818
総	-7.96469
ち	-7.96485
隊	-7.96535
re	-7.96775
対	-7.97008
もの	-7.97018
安	-7.97124
ゴ	-7.97294
との	-7.97332
▁『	-7.97334
i	-7.9735
直	-7.97637
とは	-7.97891
j	-7.98304
できる	-7.98515
台	-7.98575
広	-7.9859
勝	-7.99127
カー	-7.99752
▁その後	-7.99795
んだ	-7.99893
における	-8.0005
チーム	-8.0008
多	-8.00084
井	-8.00214
レー	-8.00239
00	-8.00362
歌	-8.00577
館	-8.00723
種	-8.00749
年の	-8.00762
番	-8.00917
当	-8.0104
ダー	-8.01104
官	-8.01767
年には	-8.01865
教	-8.0189
科	-8.02168
死	-8.02365
▁なお	-8.02582
ペ	-8.02595
音	-8.02627
土	-8.02833
光	-8.03006
知	-8.03104
旧	-8.0316
ソ	-8.03186
人の	-8.03364
とする	-8.03471
松	-8.03661
サン	-8.0405
各	-8.04077
in	-8.04286
宮	-8.04737
版	-8.04904
級	-8.05015
任	-8.05036
制	-8.05044
とも	-8.05071
ヤ	-8.05117
ーン	-8.05278
義	-8.05283
なかった	-8.0556
店	-8.05634
集	-8.0565
白	-8.06333
量	-8.06828
25	-8.06999
ゲーム	-8.07188
色	-8.07288
年から	-8.07444
ポ	-8.07616
両	-8.08145
朝	-8.08207
のみ	-8.08218
マー	-8.08546
ライ	-8.08673
っ	-8.08846
=	-8.09088
々	-8.09113
寺	-8.09691
風	-8.09865
また	-8.09888
平成	-8.09995
ある	-8.10063
となっている	-8.10179
▁その	-8.10198
橋	-8.1064
政	-8.10873
-)	-8.11115
シリーズ	-8.1131
プロ	-8.12234
兵	-8.12259
それ	-8.12666
リーグ	-8.12698
すること	-8.12711
ど	-8.12755
21	-8.12917
st	-8.13296
室	-8.13451
リン	-8.13454
学校	-8.13459
武	-8.13621
音楽	-8.13818
電	-8.13933
再	-8.13952
別	-8.14078
船	-8.14277
時間	-8.14286
ように	-8.14744
なく	-8.15216
民	-8.15248
女	-8.15305
開発	-8.15416
げ	-8.15468
について	-8.15598
%	-8.15661
よう	-8.15836
ホ	-8.16111
産	-8.16279
万	-8.16392
時代	-8.16954
空	-8.16967
レン	-8.16978
む	-8.17064
院	-8.172
変	-8.17231
選	-8.17234
権	-8.17303
四	-8.17324
取	-8.17506
保	-8.17735
心	-8.17739
代表	-8.17967
美	-8.18338
大会	-8.18423
試合	-8.18688
明治	-8.19003
研究	-8.19021
国際	-8.19588
せ	-8.1974
士	-8.1984
最	-8.19896
関係	-8.21311
られ	-8.21362
優勝	-8.2174
選手	-8.21945
使用	-8.21965
ること	-8.22028
屋	-8.22169
監督	-8.2226
le	-8.22331
テレビ	-8.2266
23	-8.22693
都市	-8.22698
谷	-8.2288
母	-8.22918
z	-8.23049
太	-8.23268
相	-8.23519
言	-8.23531
地方	-8.2362
シーズン	-8.23688
省	-8.24147
があり	-8.24155
真	-8.24198
氏	-8.24575
パー	-8.24608
撃	-8.24706
al	-8.24767
シュ	-8.2479
▁「	-8.24831
多くの	-8.24834
場合	-8.24897
門	-8.25127
er	-8.25317
バス	-8.25346
強	-8.25394
向	-8.25452
ぶ	-8.25536
つの	-8.25554
っていた	-8.2564
22	-8.2595
に対して	-8.26002
古	-8.26112
ワ	-8.26142
品	-8.26414
中国	-8.26594
解	-8.26613
星	-8.26635
身	-8.26704
シー	-8.26861
50	-8.27012
近	-8.2706
自	-8.27081
問題	-8.27432
父	-8.27676
党	-8.27782
校	-8.27899
計画	-8.27962
アー	-8.28284
ギ	-8.29049
ナー	-8.29223
世紀	-8.29678
ソン	-8.2979
存在	-8.29825
ップ	-8.29924
乗	-8.29968
論	-8.30022
24	-8.30107
調	-8.30125
会社	-8.3017
増	-8.30189
座	-8.30249
されていた	-8.30398
教育	-8.30467
例	-8.30758
ro	-8.30879
スター	-8.31003
ニー	-8.31236
リア	-8.31245
説	-8.31273
組	-8.31621
常	-8.31857
団	-8.32067
ことを	-8.32098
路	-8.3227
フランス	-8.32283
側	-8.32382
ックス	-8.32482
すると	-8.32879
質	-8.33031
職	-8.33161
岡	-8.33248
」(	-8.33452
表	-8.33531
アルバム	-8.33562
付	-8.34489
加	-8.34491
ことが	-8.34623
ね	-8.34672
しており	-8.34698
派	-8.34707
27	-8.34766
食	-8.34788
発売	-8.34851
意	-8.34874
黒	-8.35256
もある	-8.35265
になった	-8.35295
来	-8.35406
年代	-8.35534
務	-8.35544
られる	-8.35651
火	-8.35856
ており	-8.35907
ドイツ	-8.36001
艦	-8.36012
工	-8.3623
反	-8.36269
26	-8.36831
トン	-8.36847
他	-8.36863
サー	-8.36983
にて	-8.3707
当時	-8.37115
使	-8.37196
び	-8.37295
戦争	-8.37533
末	-8.37608
ヴィ	-8.37715
青	-8.37817
になる	-8.37927
十	-8.38177
フィ	-8.38201
河	-8.38695
領	-8.387
利用	-8.39248
km	-8.39332
結果	-8.39738
中央	-8.39837
花	-8.40148
津	-8.40272
たち	-8.40372
とともに	-8.40512
視	-8.40561
de	-8.41102
、『	-8.41218
半	-8.41797
米	-8.41927
条	-8.42062
今	-8.42133
造	-8.42513
基	-8.42631
残	-8.42665
退	-8.43178
政府	-8.43326
特	-8.43339
文化	-8.43637
業	-8.43695
画	-8.43792
事業	-8.43887
フェ	-8.44002
在	-8.44389
en	-8.44398
を持つ	-8.44417
出場	-8.4446
社会	-8.44462
ファ	-8.44654
ヘ	-8.44679
える	-8.44817
親	-8.44925
28	-8.44993
()	-8.45359
及び	-8.45766
男	-8.4614
砲	-8.46276
ゼ	-8.46402
取り	-8.46528
修	-8.46617
機関	-8.46654
族	-8.46698
があった	-8.46921
装	-8.46979
伝	-8.47084
久	-8.4728
とした	-8.47351
字	-8.47441
吉	-8.47682
他の	-8.48231
異	-8.48248
波	-8.48362
事件	-8.4839
40	-8.48504
▁18	-8.486
単	-8.48864
攻撃	-8.48989
素	-8.49086
地区	-8.4949
ッド	-8.4959
現在	-8.49747
現在の	-8.49765
レイ	-8.49916
送	-8.49964
連	-8.50098
カル	-8.50152
女性	-8.50242
配	-8.50364
後の	-8.50426
佐	-8.50442
好	-8.50459
ほど	-8.50678
越	-8.50688
デビュー	-8.50782
」「	-8.50926
ブル	-8.50965
以降	-8.51389
落	-8.51503
ことから	-8.51554
ひ	-8.51562
と呼ばれる	-8.51579
年間	-8.5169
治	-8.51711
愛	-8.5182
部分	-8.51905
日の	-8.5193
情報	-8.52045
販売	-8.52316
出演	-8.52489
を受け	-8.52686
江	-8.52715
藤	-8.52802
かった	-8.52922
を行う	-8.52945
ma	-8.52961
だけ	-8.53076
100	-8.531
na	-8.53388
建設	-8.53422
ch	-8.53499
命	-8.5359
ra	-8.53798
グループ	-8.53824
師	-8.53849
それぞれ	-8.53909
決	-8.53937
その後	-8.54209
ar	-8.54223
アイ	-8.54239
モン	-8.54407
したが	-8.54587
ジェ	-8.54626
ビー	-8.54666
赤	-8.5473
エン	-8.55226
宗	-8.55229
図	-8.55256
八	-8.55413
いる	-8.5554
商	-8.55582
京	-8.55737
an	-8.55898
ぐ	-8.55901
キャ	-8.55917
")	-8.55966
感	-8.55999
尾	-8.56162
イギリス	-8.56182
住	-8.56315
システム	-8.56335
状態	-8.56371
と共に	-8.56458
リング	-8.56623
ハイ	-8.56719
同年	-8.56989
夫	-8.57107
利	-8.57185
英	-8.57236
弾	-8.57312
歳	-8.57461
急	-8.57489
ユ	-8.57494
演	-8.57502
破	-8.57714
タイ	-8.57732
楽	-8.57796
路線	-8.57905
五	-8.5795
春	-8.58029
については	-8.58095
客	-8.58205
必要	-8.5821
崎	-8.58371
いて	-8.58377
the	-8.58574
しい	-8.58896
ヌ	-8.58931
としては	-8.59122
記録	-8.59215
観	-8.59743
ハン	-8.59956
ジョン	-8.60035
te	-8.60137
交	-8.60325
関	-8.60343
所属	-8.60361
ゲ	-8.60496
技術	-8.60568
章	-8.60585
29	-8.60636
施設	-8.60639
ふ	-8.60706
曜	-8.60917
器	-8.60941
史	-8.61062
角	-8.61129
さらに	-8.6128
者の	-8.61346
ルー	-8.6176
こう	-8.62028
to	-8.62132
よ	-8.62234
類	-8.62487
永	-8.62507
接	-8.6255
切	-8.62987
薬	-8.62996
際	-8.63037
ながら	-8.63061
ほか	-8.63085
通り	-8.6311
結	-8.63141
コー	-8.63174
チェ	-8.63244
決定	-8.63255
からの	-8.63424
ホーム	-8.63433
or	-8.63433
60	-8.63889
cm	-8.63895
一般	-8.63912
is	-8.63949
シャ	-8.63988
ジャ	-8.64045
出身	-8.6405
都	-8.64293
ではなく	-8.64357
組織	-8.64466
首	-8.64684
堂	-8.6471
群	-8.64804
率	-8.64842
オー	-8.64874
に関する	-8.65266
ノー	-8.65274
断	-8.65315
源	-8.6541
走	-8.65456
制作	-8.65528
居	-8.65598
または	-8.65683
られている	-8.65913
何	-8.65973
li	-8.65977
千	-8.6634
人口	-8.66359
球	-8.66481
大阪	-8.66516
同じ	-8.66537
se	-8.66539
on	-8.66608
支	-8.66663
中に	-8.66729
ドル	-8.66909
円	-8.67219
〜	-8.67223
ri	-8.6728
といった	-8.67286
付け	-8.67286
ハー	-8.67371
改	-8.67445
豊	-8.67481
当時の	-8.67545
ロン	-8.67571
沢	-8.67745
||	-8.6777
ジュ	-8.67878
年まで	-8.67929
敗	-8.67953
建	-8.68242
われ	-8.68253
清	-8.68338
失	-8.68466
開催	-8.68525
全国	-8.68584
に対する	-8.68589
ろ	-8.68844
ところ	-8.68877
ッチ	-8.68892
技	-8.6894
▁これは	-8.69116
域	-8.69149
ロシア	-8.69269
製造	-8.69361
させ	-8.69585
殺	-8.69859
管	-8.70019
モデル	-8.70026
帯	-8.70045
計	-8.70098
志	-8.70203
参加	-8.70259
れた	-8.70353
岩	-8.70399
御	-8.71022
列車	-8.71062
列	-8.71193
収録	-8.71477
状	-8.71534
シン	-8.71548
高校	-8.71563
左	-8.71587
挙	-8.71601
製	-8.71689
極	-8.71765
聖	-8.71852
高い	-8.71863
熱	-8.71873
根	-8.72003
生活	-8.72009
速	-8.72317
森	-8.72346
順	-8.72415
右	-8.72432
契約	-8.72487
満	-8.72536
転	-8.72572
個	-8.72589
勝利	-8.72657
以上	-8.72723
運動	-8.72755
経済	-8.72756
トル	-8.72774
称	-8.72792
企業	-8.72927
機能	-8.73071
良	-8.7308
限	-8.73108
ニア	-8.73173
レス	-8.73195
だが	-8.73243
海軍	-8.73251
ベル	-8.73256
悪	-8.73315
大きな	-8.73407
ぎ	-8.73445
クラブ	-8.73616
打	-8.73648
戸	-8.73759
31	-8.7376
終	-8.73767
部隊	-8.73794
放	-8.73808
圧	-8.73822
守	-8.74075
祭	-8.74126
しく	-8.74149
初めて	-8.74198
葉	-8.74426
港	-8.74539
生産	-8.7459
エル	-8.74691
以下の	-8.74715
ビル	-8.74718
me	-8.74793
バイ	-8.74843
林	-8.74922
la	-8.74939
経	-8.74965
端	-8.74967
場所	-8.75046
巻	-8.75178
設置	-8.75193
ガー	-8.75221
の中で	-8.75448
福	-8.75564
農	-8.75789
主に	-8.75801
んで	-8.75826
ーズ	-8.75838
バン	-8.75861
非	-8.75864
カン	-8.75921
のような	-8.75997
ta	-8.76073
蔵	-8.76084
鉄	-8.76145
属	-8.76175
移	-8.76246
させる	-8.76337
席	-8.76457
シングル	-8.76661
声	-8.76743
グラ	-8.76744
足	-8.768
th	-8.76848
選挙	-8.76891
ヨ	-8.77042
雄	-8.77176
株式会社	-8.77179
!	-8.77203
ものである	-8.77203
向け	-8.77217
時に	-8.77253
留	-8.77272
従	-8.77328
最高	-8.77363
co	-8.77378
園	-8.77515
れる	-8.77598
'	-8.77686
告	-8.7777
管理	-8.77777
営	-8.77872
es	-8.77989
渡	-8.78155
徳	-8.78193
us	-8.78213
mi	-8.78241
日から	-8.78291
ると	-8.7836
以下	-8.78605
ザー	-8.78653
製作	-8.78659
しか	-8.78703
特に	-8.78779
伊	-8.78843
変更	-8.78843
敵	-8.79152
前に	-8.79188
テン	-8.79225
ic	-8.79308
車両	-8.79482
丸	-8.79516
独立	-8.79579
司	-8.79613
起	-8.79664
ティー	-8.79679
実施	-8.79904
陸	-8.79949
高等学校	-8.80221
藩	-8.80229
売	-8.80427
タン	-8.80499
の一部	-8.80657
されて	-8.80731
とされる	-8.8083
-1	-8.80862
跡	-8.81122
生まれ	-8.81174
盤	-8.81222
節	-8.81244
ニュー	-8.81283
低	-8.81341
航空	-8.81358
編	-8.81432
ヴ	-8.81639
イタリア	-8.81653
要	-8.81765
マル	-8.81901
させた	-8.81942
収	-8.82089
センター	-8.82212
ために	-8.82255
界	-8.82383
引	-8.82444
養	-8.82475
通常	-8.82552
周	-8.8261
妻	-8.8266
調査	-8.82668
70	-8.82699
術	-8.82739
トラ	-8.82897
そう	-8.83037
病	-8.8304
かつて	-8.83133
人が	-8.83169
～	-8.83222
夏	-8.83531
得	-8.83538
90	-8.83549
開始	-8.83578
▁同年	-8.83634
検	-8.83637
層	-8.83683
街	-8.83727
積	-8.83836
議会	-8.84014
へと	-8.84756
ヴァ	-8.84809
プラ	-8.84982
格	-8.85034
ことで	-8.85063
入り	-8.85079
スタ	-8.85208
報	-8.85272
ものの	-8.85425
ローマ	-8.85555
80	-8.85631
されており	-8.85631
返	-8.85672
紙	-8.85833
▁ただし	-8.85948
べ	-8.85976
バンド	-8.86157
▁これ	-8.86175
("	-8.86206
ような	-8.86414
しない	-8.86418
at	-8.86445
ba	-8.86535
ヨーロッパ	-8.86651
を経て	-8.8691
文字	-8.87001
マイ	-8.87086
主義	-8.87206
バル	-8.87211
令	-8.8726
のため	-8.87281
ランド	-8.87288
ウェ	-8.87298
キャラクター	-8.87556
帝国	-8.87632
デン	-8.88093
未	-8.8811
トリ	-8.88275
証	-8.8833
のために	-8.88525
ステ	-8.88525
若	-8.88554
応	-8.88679
パン	-8.88715
教授	-8.88719
構造	-8.88877
宝	-8.89067
歩	-8.89118
富	-8.89161
のうち	-8.89171
思	-8.89282
捕	-8.89308
カード	-8.89427
スク	-8.89518
教会	-8.89646
題	-8.89727
廃	-8.89748
チャ	-8.89749
2000	-8.89812
年度	-8.89917
を受けた	-8.89947
のように	-8.90014
サイ	-8.90131
di	-8.90232
将	-8.90291
多く	-8.90293
値	-8.90326
以前	-8.90756
内容	-8.90802
設計	-8.90877
空港	-8.90921
第一	-8.9098
女子	-8.91025
ha	-8.91084
連合	-8.9137
坂	-8.91374
運	-8.91404
六	-8.91419
協会	-8.91433
委員会	-8.91763
目的	-8.91832
えた	-8.91914
最も	-8.91931
特別	-8.91969
運営	-8.92053
友	-8.92086
などが	-8.92102
とき	-8.9213
副	-8.92244
める	-8.92254
容	-8.92438
夜	-8.92605
差	-8.9268
アメリカ合衆国	-8.92731
段	-8.928
除	-8.92898
自身	-8.93073
与	-8.93157
芸	-8.93342
クリ	-8.93358
ing	-8.93443
再び	-8.93503
戦で	-8.93511
ラジオ	-8.93524
ガン	-8.9356
特徴	-8.93625
2011	-8.93808
ざ	-8.93914
飛行	-8.93926
活躍	-8.94026
初の	-8.94258
国内	-8.94322
登場	-8.94357
望	-8.94374
降	-8.94438
団体	-8.9445
などを	-8.94454
家の	-8.94504
者は	-8.9466
持	-8.94685
様々な	-8.94759
ファン	-8.94841
ダム	-8.94888
読	-8.95012
小説	-8.9502
評価	-8.95079
様	-8.95258
府	-8.95294
▁日本	-8.9531
者が	-8.95387
階	-8.95395
最初の	-8.95406
ボー	-8.95417
データ	-8.95422
を行った	-8.95594
に対し	-8.95698
ウス	-8.957
出版	-8.95704
▁さらに	-8.95819
キー	-8.96014
引き	-8.96023
案	-8.96048
割	-8.9622
延	-8.9628
ブラ	-8.96294
終了	-8.96436
異なる	-8.9645
人物	-8.96655
軍の	-8.96678
覚	-8.96687
ワー	-8.96732
大統領	-8.96773
になっている	-8.96872
英語	-8.96901
料	-8.96981
自由	-8.96998
にかけて	-8.97024
スタン	-8.97027
為	-8.97043
勢	-8.97153
名は	-8.97204
mo	-8.97211
深	-8.97218
内の	-8.97333
予定	-8.97368
人気	-8.97431
採用	-8.97542
2012	-8.9774
かれ	-8.97819
ピー	-8.97876
ti	-8.97907
▁そして	-8.98088
lo	-8.9813
大きく	-8.98159
草	-8.98168
助	-8.9823
トゥ	-8.98237
学者	-8.98242
オン	-8.9825
里	-8.98292
対象	-8.98314
戦闘	-8.98327
京都	-8.98385
東京都	-8.98474
ではない	-8.98568
)」	-8.98576
el	-8.98641
秋	-8.98724
国家	-8.98773
クル	-8.98816
表記	-8.98899
郎	-8.98967
私	-8.98982
おり	-8.99041
fc	-8.99072
これを	-8.9923
ッシュ	-8.99272
陸軍	-8.99302
具	-8.99359
連続	-8.99373
問	-8.99375
横	-8.99378
血	-8.99444
紀	-8.99631
道路	-8.99761
エンジン	-8.99816
程度	-8.99905
学生	-8.99929
あるいは	-8.99955
タイトル	-8.99966
誌	-8.9998
忠	-9.00255
交通	-9.00298
構成	-9.0034
建築	-9.00498
よりも	-9.00695
意味	-9.00708
エー	-9.00738
陽	-9.00812
軽	-9.00928
ca	-9.0098
公開	-9.01004
酸	-9.01027
項	-9.01037
設定	-9.01048
bo	-9.01251
像	-9.013
なる	-9.01316
時代の	-9.01341
天皇	-9.01414
運転	-9.0149
人間	-9.01517
ライブ	-9.0152
考え	-9.01581
頃	-9.01601
&	-9.01608
運行	-9.01746
布	-9.01752
周辺	-9.01799
ダイ	-9.01897
期間	-9.0196
帰	-9.01972
出身の	-9.01975
科学	-9.02044
小学校	-9.02098
公園	-9.02262
2005	-9.02417
シア	-9.02521
mm	-9.02615
アニメ	-9.02674
am	-9.02675
会議	-9.02694
政治	-9.02963
漫画	-9.02989
▁2010	-9.03104
発売された	-9.03116
自動車	-9.03119
そ	-9.03235
にあった	-9.03268
経営	-9.03278
遺	-9.03306
彼	-9.03374
sa	-9.03434
遠	-9.03486
議員	-9.03494
比	-9.03534
であったが	-9.03545
形式	-9.03738
担当	-9.03778
存	-9.03847
湖	-9.03953
したもの	-9.04114
総合	-9.04157
さん	-9.04215
難	-9.04234
一部	-9.04236
庁	-9.04273
受	-9.0432
共	-9.04339
羽	-9.04466
レース	-9.0447
卒業	-9.04578
これ	-9.04749
防	-9.04765
記念	-9.04825
できない	-9.04861
密	-9.05012
においては	-9.05034
クス	-9.05157
ジョ	-9.05186
舞台	-9.05332
月には	-9.05443
ゆ	-9.05473
中学校	-9.05557
方法	-9.05642
枚	-9.05649
評	-9.05662
便	-9.05688
タル	-9.05803
野球	-9.05848
輪	-9.05864
スーパー	-9.05892
投	-9.05926
ぼ	-9.06014
国民	-9.06015
税	-9.06021
自ら	-9.06048
▁本	-9.06069
中の	-9.06225
遊	-9.06306
彼ら	-9.06319
環境	-9.06359
場合は	-9.06631
ダン	-9.06647
の大	-9.06659
no	-9.06676
れば	-9.06809
全体	-9.06916
を務めた	-9.06998
張	-9.07045
入れ	-9.07094
シェ	-9.07201
を含む	-9.07248
ほとんど	-9.07282
に出	-9.07313
幅	-9.07334
鳥	-9.0734
自然	-9.07377
関連	-9.07384
指	-9.07395
作戦	-9.07435
銃	-9.07552
引退	-9.07629
ウル	-9.07687
cd	-9.07733
”	-9.07794
が多い	-9.07806
内に	-9.07834
切り	-9.07903
適	-9.07966
ne	-9.08002
ライン	-9.08009
板	-9.08066
能	-9.08095
当初	-9.08136
際に	-9.0816
減	-9.08209
2014	-9.08224
かい	-9.0825
からは	-9.08306
陣	-9.08376
自分	-9.0838
倉	-9.08423
▁それ	-9.08459
を見	-9.08496
景	-9.08563
突	-9.08639
こともある	-9.08649
早	-9.0869
トロ	-9.0877
諸	-9.08847
示	-9.0899
栄	-9.09008
整備	-9.09019
そこ	-9.09047
などで	-9.09087
サービス	-9.09108
専門	-9.09284
想	-9.09431
日には	-9.09468
奪	-9.09501
細	-9.09642
超	-9.0966
スポーツ	-9.09747
メンバー	-9.0977
よく	-9.09776
ーム	-9.09812
以来	-9.09856
額	-9.09993
2013	-9.10118
樹	-9.10192
フォー	-9.10248
救	-9.10289
はこの	-9.10427
起こ	-9.10608
▁同	-9.10655
玉	-9.10738
乱	-9.10904
判	-9.10953
並	-9.11037
宇宙	-9.11087
没	-9.11137
休	-9.11334
距離	-9.11337
上げ	-9.11552
上の	-9.1157
かけ	-9.11622
らず	-9.11632
最終	-9.11643
倒	-9.11736
展開	-9.11787
サッカー	-9.11805
之	-9.11819
産業	-9.11852
ジー	-9.11981
北海道	-9.12041
変化	-9.12074
デザイン	-9.12142
神社	-9.12286
彼の	-9.12474
えて	-9.12586
服	-9.12593
設立	-9.12607
メン	-9.12664
に入	-9.12716
参	-9.12741
支配	-9.12933
介	-9.13054
圏	-9.13106
郷	-9.13153
オリンピック	-9.13156
追	-9.1316
発展	-9.1319
味	-9.13222
わり	-9.1327
da	-9.13276
ce	-9.13304
_	-9.1336
制度	-9.13434
トー	-9.13461
習	-9.13571
材	-9.13593
岸	-9.13624
子供	-9.13626
本作	-9.13643
編成	-9.13659
興	-9.13717
ロック	-9.13729
工業	-9.1392
射	-9.1398
移動	-9.13995
立ち	-9.14028
枠	-9.1413
線の	-9.14251
続け	-9.14299
500	-9.14339
相手	-9.14373
絶	-9.14399
の一	-9.14405
少	-9.14532
納	-9.14543
企画	-9.14598
とし	-9.14599
人々	-9.14649
劇	-9.14656
ほぼ	-9.14707
情	-9.14719
支援	-9.14759
浦	-9.14802
ss	-9.14808
典	-9.14857
立て	-9.14987
置	-9.14994
復	-9.15039
築	-9.15084
能力	-9.15122
ワイ	-9.15153
ck	-9.1518
リスト	-9.15205
スペイン	-9.1527
になり	-9.15347
ウィ	-9.15374
まま	-9.15447
ベン	-9.15471
方面	-9.15487
番号	-9.15535
▁2011	-9.15716
絵	-9.15717
ご	-9.15815
準	-9.15849
百	-9.15891
寄	-9.1598
1980	-9.15982
なか	-9.16053
共同	-9.16066
成功	-9.16079
ドラマ	-9.16193
精	-9.1627
マス	-9.16363
ho	-9.1639
丁目	-9.16444
クラ	-9.16537
行政	-9.16543
vi	-9.16563
新聞	-9.16599
トップ	-9.16616
銀行	-9.16645
うち	-9.16646
池	-9.1679
骨	-9.16898
あり	-9.17005
歴史	-9.17034
の一つ	-9.17049
選手権	-9.1708
略	-9.17093
優	-9.17229
たい	-9.17278
of	-9.17488
▁2009	-9.17554
▁2012	-9.17564
リス	-9.17566
理由	-9.17609
2015	-9.17625
のある	-9.17639
チャー	-9.17686
念	-9.17763
短	-9.17924
試験	-9.17963
▁第	-9.17999
非常に	-9.18003
浜	-9.18004
孫	-9.18012
規模	-9.18019
国の	-9.18096
強い	-9.18173
爆	-9.18182
ニューヨーク	-9.1829
振	-9.1838
発行	-9.18381
仮	-9.18446
クロ	-9.18539
名称	-9.18569
登録	-9.18665
の中	-9.18703
撮影	-9.18716
主張	-9.18725
害	-9.18739
インド	-9.18745
輸送	-9.1877
2004	-9.1883
jr	-9.18864
表現	-9.18865
上で	-9.18959
としている	-9.18964
時代に	-9.18979
フル	-9.18999
発生	-9.19128
ジャー	-9.19179
数は	-9.19275
補	-9.19286
発見	-9.1934
ユー	-9.19362
行われた	-9.19362
内で	-9.19416
クト	-9.19419
七	-9.19472
の間に	-9.19629
フリー	-9.19698
瀬	-9.19854
時期	-9.19857
戻	-9.19906
可能	-9.19935
as	-9.19989
資	-9.20003
大正	-9.20134
南部	-9.20201
時の	-9.20816
ディー	-9.20849
be	-9.20883
を取り	-9.20976
共和国	-9.21006
成績	-9.21122
▁2008	-9.21172
見られる	-9.21275
演奏	-9.21353
仕	-9.21366
以後	-9.21375
弟	-9.21426
洋	-9.21545
2010	-9.21558
ショ	-9.21584
を中心に	-9.21584
房	-9.21615
経験	-9.21616
兼	-9.2167
飛	-9.21685
モー	-9.21728
発表	-9.2174
ッツ	-9.21774
指揮	-9.21807
全て	-9.21857
散	-9.21866
市の	-9.21906
等の	-9.21932
講	-9.21984
セン	-9.21985
時点で	-9.22021
消	-9.22052
帝	-9.22097
までの	-9.22111
予	-9.22178
男性	-9.2219
聞	-9.22319
ネット	-9.22363
アップ	-9.22411
行動	-9.22437
最大	-9.2248
以外	-9.22506
に位置する	-9.2268
部門	-9.22736
持ち	-9.22748
1998	-9.22901
200	-9.22931
賀	-9.22934
▁2007	-9.23001
頼	-9.2303
の第	-9.23109
老	-9.23124
警察	-9.23128
状況	-9.2319
の戦い	-9.2324
区間	-9.23245
種類	-9.23281
ベース	-9.23294
するため	-9.23311
文学	-9.23346
朝鮮	-9.23356
ラム	-9.23358
採	-9.23393
中心	-9.23448
詩	-9.23463
言葉	-9.2351
するために	-9.23533
ヶ	-9.23547
出し	-9.23555
折	-9.2369
間の	-9.23726
としての	-9.23755
廃止	-9.23775
組み	-9.23833
プレー	-9.23862
受け	-9.24014
do	-9.24034
韓国	-9.24055
出した	-9.24063
動物	-9.24076
似	-9.24126
片	-9.24144
“	-9.24201
焼	-9.24201
宿	-9.2424
1970	-9.24311
の下	-9.24352
月から	-9.2437
▁2013	-9.24395
欠	-9.24486
リリース	-9.2454
病院	-9.24638
過	-9.24684
導入	-9.24707
ii	-9.24809
ことは	-9.24848
形で	-9.24894
秀	-9.24916
航	-9.25064
せん	-9.25154
もあり	-9.25844
45	-9.25867
作曲	-9.25869
待	-9.2593
学部	-9.25977
テー	-9.26
合併	-9.26011
彼女	-9.26033
and	-9.26037
翌	-9.26139
これは	-9.26193
湾	-9.26276
したため	-9.26347
肉	-9.26447
アフリカ	-9.26448
ルド	-9.26449
新しい	-9.26484
▁そのため	-9.2649
核	-9.26505
竹	-9.26506
ゾ	-9.26525
負	-9.26527
si	-9.26571
ワン	-9.26577
横浜	-9.26577
イー	-9.26611
少年	-9.26663
注	-9.26716
が多く	-9.26815
だったが	-9.26816
住民	-9.26824
力を	-9.26825
なり	-9.26959
1997	-9.27035
アジア	-9.27062
運用	-9.27077
物語	-9.27153
通信	-9.27207
1995	-9.27249
せず	-9.27269
搭載	-9.27419
裏	-9.27443
ナン	-9.27569
仏	-9.27719
言語	-9.27721
慶	-9.27799
に伴い	-9.27799
盛	-9.27804
祖	-9.27948
第二	-9.2796
喜	-9.28033
していたが	-9.28087
を行い	-9.28126
紹介	-9.28152
▁一方	-9.28218
したこと	-9.28294
著	-9.28307
名を	-9.2837
35	-9.28396
銀	-9.28408
写真	-9.2841
まり	-9.28411
エス	-9.28497
▁2006	-9.28523
華	-9.28567
勝ち	-9.28576
政権	-9.28707
位置	-9.28763
標	-9.28778
シャー	-9.28806
ur	-9.28882
探	-9.28984
めた	-9.29118
症	-9.29147
兄	-9.29218
2016	-9.29231
襲	-9.29317
リオ	-9.29366
植物	-9.29414
幕	-9.29415
it	-9.29496
テル	-9.29546
これら	-9.29587
グル	-9.29618
ed	-9.29638
議	-9.29647
ラス	-9.2967
記述	-9.29739
翼	-9.29764
以上の	-9.29783
混	-9.29995
被	-9.29995
1996	-9.30046
工場	-9.30066
そして	-9.30121
劇場	-9.30183
姿	-9.30234
+	-9.30249
決勝	-9.30249
ミー	-9.3041
衆	-9.30428
▁2014	-9.30445
反対	-9.30457
と同じ	-9.30565
込み	-9.30575
日まで	-9.30605
温	-9.30605
息子	-9.30674
平均	-9.30804
連邦	-9.31025
2007	-9.31101
効果	-9.31102
ホー	-9.31116
護	-9.31227
ション	-9.31394
述	-9.31399
ve	-9.314
条件	-9.31421
基本	-9.31496
アラ	-9.3152
将軍	-9.31556
礼	-9.31588
批判	-9.31588
指定	-9.31739
乗り	-9.31757
アンド	-9.31829
はその	-9.31832
so	-9.31847
巡	-9.31895
クラス	-9.31916
キング	-9.31975
近く	-9.32034
替え	-9.32113
os	-9.32185
どう	-9.32209
確	-9.32232
プレイ	-9.32268
2003	-9.32309
2009	-9.32345
連載	-9.324
毛	-9.32431
であるが	-9.32551
幸	-9.32636
創	-9.32726
されること	-9.32751
塩	-9.3282
雑誌	-9.32891
もあった	-9.32931
表示	-9.32977
48	-9.3308
報告	-9.33095
2008	-9.33231
季	-9.33383
ソフト	-9.33401
ファー	-9.33402
塚	-9.33438
wa	-9.33441
に参加	-9.33492
ケン	-9.33562
招	-9.3357
を担当	-9.3359
皇	-9.33667
らない	-9.33737
イベント	-9.33758
ブリ	-9.338
ミン	-9.33858
方式	-9.33881
後は	-9.33888
拡大	-9.33946
po	-9.34006
苦	-9.34009
ko	-9.34106
影響	-9.34213
現代	-9.34299
背	-9.34311
ci	-9.34341
かな	-9.34375
競技	-9.34518
保護	-9.34605
算	-9.34629
打ち	-9.34687
ia	-9.34726
財	-9.34785
殿	-9.3486
>	-9.34882
ac	-9.34916
願	-9.34954
付近	-9.34965
霊	-9.35019
博	-9.35119
パリ	-9.35184
ad	-9.35197
セント	-9.35279
q	-9.35379
対応	-9.35403
完成	-9.35484
芸術	-9.35549
登	-9.35588
上に	-9.35601
ボル	-9.35691
名の	-9.35902
券	-9.35913
▁2015	-9.35923
するなど	-9.35943
最後	-9.35956
罪	-9.35969
ation	-9.36122
戦後	-9.36141
直接	-9.36158
だと	-9.3619
配置	-9.36193
ペン	-9.36283
生まれた	-9.36295
br	-9.36394
縁	-9.36489
カップ	-9.36506
麻	-9.36553
倍	-9.36619
ドゥ	-9.36631
まった	-9.36652
観光	-9.36754
プレ	-9.36782
印	-9.36805
映像	-9.36818
装置	-9.36838
流れ	-9.36865
幹	-9.36876
によれば	-9.37007
呼	-9.37026
違い	-9.37039
ph	-9.3713
酒	-9.37136
個人	-9.37175
太郎	-9.3724
フォ	-9.37245
甲	-9.37298
▁2016	-9.373
地元	-9.37301
前の	-9.37323
壁	-9.37331
余	-9.37461
系の	-9.3749
済	-9.3751
法人	-9.37511
」、「	-9.37613
ソー	-9.37778
復帰	-9.37801
秒	-9.37917
始	-9.38022
泉	-9.38037
可	-9.38041
冷	-9.38178
pa	-9.38198
2006	-9.38258
ゲン	-9.38303
楽曲	-9.38334
<	-9.38365
給	-9.3846
工事	-9.38492
俳優	-9.3851
王国	-9.38538
軍事	-9.38556
製品	-9.38556
弱	-9.38572
1992	-9.38644
支持	-9.38664
ter	-9.38672
ろう	-9.38673
北部	-9.3874
事故	-9.38741
精神	-9.3883
の間	-9.38838
込まれ	-9.38853
就	-9.3886
オリ	-9.38907
カイ	-9.38985
九州	-9.39036
2001	-9.39057
1994	-9.39236
占	-9.39268
ことになる	-9.39269
候補	-9.3934
刊	-9.39343
香	-9.39349
家族	-9.39385
書き	-9.39425
32	-9.39432
なら	-9.39498
を受けて	-9.39541
セル	-9.39589
ウン	-9.39765
はない	-9.39772
formula	-9.3983
1991	-9.39836
会長	-9.39894
キン	-9.39908
によると	-9.40056
公式	-9.40332
次の	-9.40352
標準	-9.40443
隠	-9.40498
づ	-9.40504
因	-9.40504
バック	-9.40523
にとって	-9.40554
阿	-9.40633
われた	-9.40709
イル	-9.40792
初代	-9.40837
初期	-9.40892
境	-9.40931
オリジナル	-9.40968
君	-9.41035
奏	-9.41084
チョ	-9.41198
ショー	-9.41244
迎え	-9.4127
果	-9.41305
市民	-9.41337
定義	-9.41389
途中	-9.4142
電気	-9.41466
医	-9.41492
閉	-9.41505
出す	-9.41506
1990	-9.41523
2002	-9.41573
統	-9.41619
することが	-9.41747
関東	-9.41749
西部	-9.41752
開業	-9.41812
衛	-9.41825
1993	-9.41851
部の	-9.41917
放送された	-9.41994
1960	-9.42008
国立	-9.42015
元年	-9.42027
分野	-9.42071
聴	-9.4212
東部	-9.42182
ポリ	-9.42298
レコード	-9.42325
各地	-9.4235
っており	-9.42435
なった	-9.42449
定め	-9.42569
▁2005	-9.42669
土地	-9.42861
龍	-9.4287
の後	-9.42877
提供	-9.42896
防衛	-9.42898
中で	-9.42956
作家	-9.42959
ビア	-9.42975
36	-9.43007
スキー	-9.43029
統合	-9.43036
ようになった	-9.4304
浅	-9.43074
奥	-9.43079
ロンドン	-9.43094
訳	-9.43147
テーマ	-9.4315
としても	-9.43193
et	-9.43306
などに	-9.43397
ga	-9.43409
ことがある	-9.43423
継	-9.43459
ケー	-9.43471
指導	-9.43498
過去	-9.43502
最後の	-9.43536
オープン	-9.43631
地上	-9.43636
方向	-9.43689
完全	-9.43823
ge	-9.43866
隆	-9.43908
破壊	-9.4392
市立	-9.43935
政策	-9.43944
メイン	-9.43955
国道	-9.43958
離	-9.4397
を獲得	-9.4398
が必要	-9.44033
ビン	-9.44086
すべて	-9.44291
進出	-9.44319
民族	-9.44329
大臣	-9.44333
地球	-9.4434
と呼ばれ	-9.44389
ni	-9.44404
分け	-9.44462
のもの	-9.44479
現在は	-9.44495
辺	-9.44574
un	-9.44597
九	-9.44671
彦	-9.44745
死去	-9.44761
推	-9.44798
つつ	-9.44836
労働	-9.44857
ニック	-9.44858
メートル	-9.44893
増加	-9.44959
pe	-9.45012
費	-9.45064
翌年	-9.4507
ライト	-9.45096
得点	-9.45124
去	-9.45258
同様	-9.45295
重要な	-9.45335
行為	-9.45358
まれ	-9.45362
仁	-9.45377
ボン	-9.45428
広島	-9.45619
てきた	-9.45736
黄	-9.45766
警	-9.45786
子の	-9.45795
不明	-9.4589
あった	-9.45912
go	-9.45948
まる	-9.45962
近年	-9.46129
にあたる	-9.46153
を始め	-9.46227
リック	-9.46228
実際に	-9.46237
含まれ	-9.46282
系列	-9.46319
辞	-9.46333
協力	-9.46503
1989	-9.46581
市内	-9.46583
博士	-9.46607
条約	-9.46625
もう	-9.46712
んでいる	-9.46858
激	-9.46886
庫	-9.46891
恵	-9.46931
フレ	-9.46987
規定	-9.47065
専用	-9.4712
300	-9.4715
が出	-9.47183
沼	-9.47226
いている	-9.47246
然	-9.47283
昇	-9.47355
犬	-9.47366
亜	-9.47367
対戦	-9.47388
用の	-9.4746
裁	-9.47478
nhk	-9.47511
封	-9.47582
タイム	-9.47605
多数	-9.47645
社長	-9.47675
(16	-9.47682
オス	-9.47763
ていない	-9.4777
になって	-9.47772
つか	-9.47775
店舗	-9.47804
関西	-9.47854
仕事	-9.47855
38	-9.4789
それを	-9.47893
自身の	-9.4796
筆	-9.48009
ファイ	-9.48071
刻	-9.48084
価	-9.4812
速度	-9.48157
濃	-9.4816
法律	-9.48186
va	-9.48229
広く	-9.48232
結婚	-9.48275
雲	-9.48303
ピン	-9.48341
ぶり	-9.4835
を参照	-9.48357
続	-9.48378
ps	-9.48497
ki	-9.485
デー	-9.48515
55	-9.48515
児	-9.48518
のための	-9.48536
デル	-9.48546
原因	-9.48662
37	-9.48712
オル	-9.48722
フラン	-9.48739
名前	-9.4879
荷	-9.48813
拠点	-9.48846
ホール	-9.4888
以外の	-9.48882
ラル	-9.48894
研究所	-9.48925
備	-9.48931
弁	-9.48958
he	-9.48987
シャル	-9.49036
女優	-9.49071
王座	-9.49127
写	-9.49146
漢	-9.49151
エイ	-9.49152
を果たした	-9.49199
結成	-9.49202
傷	-9.49237
事務所	-9.49298
炭	-9.49397
掲載	-9.49553
中継	-9.49573
ティング	-9.49577
-2	-9.49609
宗教	-9.49655
の影響	-9.49658
ょ	-9.4969
編集	-9.49703
ョ	-9.4975
冬	-9.49762
大型	-9.49777
万人	-9.49787
牧	-9.49838
日本語	-9.49859
ベスト	-9.4986
育	-9.4986
ブロ	-9.49882
と考え	-9.4993
ヴェ	-9.49948
が行われた	-9.49954
顔	-9.50059
伝統	-9.50106
魔	-9.50131
に出場	-9.50134
細胞	-9.50136
江戸時代	-9.50164
地に	-9.50165
ナル	-9.50272
されたが	-9.50413
かり	-9.50428
策	-9.5043
普通	-9.50448
彼は	-9.50476
江戸	-9.50589
図書館	-9.50651
綱	-9.50652
に変更	-9.50723
砂	-9.50726
独	-9.50753
アス	-9.50764
られていた	-9.50793
主人公	-9.508
ウォー	-9.50909
たが	-9.5093
クリス	-9.50956
自分の	-9.50999
かつ	-9.51003
ステージ	-9.51023
創設	-9.51031
装備	-9.51199
続く	-9.51243
茶	-9.51321
su	-9.51381
確認	-9.51428
ーション	-9.51464
とう	-9.51505
ほ	-9.51553
限定	-9.51556
-0	-9.51624
程	-9.51739
ツアー	-9.51775
革命	-9.51929
ボール	-9.51948
つけ	-9.51971
ニング	-9.5198
貫	-9.51996
安全	-9.52024
指摘	-9.52072
il	-9.52101
ます	-9.52139
所有	-9.52147
冠	-9.52149
していない	-9.52212
営業	-9.5229
com	-9.52296
建物	-9.52438
for	-9.52576
模	-9.52583
メーカー	-9.52619
ても	-9.52631
寛	-9.52675
人は	-9.52728
兄弟	-9.52755
ol	-9.52814
.2	-9.52824
に所属	-9.52835
一方で	-9.52847
舞	-9.52868
ュ	-9.5287
bc	-9.52895
導	-9.52924
受賞	-9.52956
されていない	-9.52956
▁大	-9.53043
であること	-9.53094
反応	-9.53099
生物	-9.53242
墓	-9.53282
ネル	-9.53291
しようと	-9.5337
ガス	-9.53393
業務	-9.53394
コース	-9.53446
油	-9.53463
1988	-9.53499
竜	-9.53518
態	-9.53527
プリ	-9.53578
商品	-9.53657
ka	-9.53674
タイプ	-9.53768
旅	-9.53935
ング	-9.53972
他に	-9.53988
を受ける	-9.54022
ここ	-9.54074
成長	-9.54107
sp	-9.54212
系統	-9.54261
安定	-9.54294
レッ	-9.54485
のこと	-9.5449
理論	-9.54515
コル	-9.54522
そのまま	-9.5454
鎮	-9.54587
勢力	-9.54588
側の	-9.54762
軍は	-9.54815
を行っている	-9.54837
ネー	-9.54928
いずれも	-9.54941
呼び	-9.55079
本部	-9.55088
卒業後	-9.55193
ブランド	-9.55307
ブルー	-9.55342
ようになる	-9.55382
サイト	-9.55402
形態	-9.55412
宇	-9.55515
暦	-9.55518
説明	-9.55549
則	-9.55577
ロス	-9.55645
でもある	-9.55706
環	-9.55742
医学	-9.55781
メディア	-9.55805
ぬ	-9.55829
パラ	-9.55851
用いられる	-9.55926
件	-9.55976
剣	-9.55986
筋	-9.55986
を持ち	-9.56025
ns	-9.56043
静	-9.56063
学園	-9.56144
1999	-9.56158
許	-9.56186
33	-9.56326
ドラ	-9.5633
誕生	-9.5647
オブ	-9.56498
機構	-9.56539
獲得	-9.56569
雪	-9.56614
記載	-9.5664
とされている	-9.56643
置かれ	-9.56755
雨	-9.56771
コンピュータ	-9.56851
ドン	-9.56882
なっている	-9.57049
弘	-9.57089
特定	-9.5713
課	-9.57146
ぜ	-9.57167
ミニ	-9.57218
ここで	-9.57273
生き	-9.57291
ナイ	-9.57396
緑	-9.57405
選択	-9.57411
アナ	-9.57439
したり	-9.57476
実現	-9.57542
ヴァン	-9.57545
サル	-9.57582
自動	-9.57588
クレ	-9.57615
処	-9.57682
主演	-9.5772
bs	-9.5773
刑	-9.57744
認められ	-9.57766
39	-9.5779
魚	-9.57797
賞を受賞	-9.57849
州の	-9.57878
行き	-9.57952
ポイント	-9.57963
ゲー	-9.58022
1987	-9.58096
縮	-9.58111
禁	-9.58119
塁	-9.58122
一時	-9.58126
浮	-9.58201
鉱	-9.58202
1986	-9.58253
争	-9.58267
面積	-9.58279
軸	-9.58282
同時に	-9.58289
ことになった	-9.58298
オール	-9.58316
派遣	-9.5845
善	-9.58507
まだ	-9.58529
▁これらの	-9.58568
勤	-9.58579
することで	-9.58685
代目	-9.58744
奇	-9.58764
矢	-9.58764
充	-9.58844
ウィン	-9.58902
ブレ	-9.58921
医療	-9.58973
オーストラリア	-9.59006
ロード	-9.59064
ジョージ	-9.59139
時には	-9.5914
施	-9.59172
を見せ	-9.59492
間に	-9.59498
可能性	-9.59504
ke	-9.59547
ケット	-9.59555
脱	-9.59586
fa	-9.59589
始めた	-9.59618
公演	-9.5962
ジャン	-9.59628
本線	-9.59678
sc	-9.59746
ことも	-9.5981
基準	-9.5985
闘	-9.59858
市場	-9.59907
べき	-9.59943
健	-9.59944
ヴァー	-9.60072
ポン	-9.60179
▁2004	-9.60192
を使用し	-9.60461
被害	-9.60482
働	-9.60532
?	-9.60544
丘	-9.60545
継承	-9.60637
メイ	-9.60641
移転	-9.6067
旗	-9.60714
欧州	-9.60744
それら	-9.60861
→	-9.60878
仲	-9.60992
分類	-9.61037
しょう	-9.61039
第二次世界大戦	-9.61043
新たな	-9.61053
wi	-9.61115
kg	-9.61149
作成	-9.61197
一人	-9.61304
もので	-9.6133
を獲得した	-9.61348
することを	-9.61368
審	-9.6137
名誉	-9.61396
世の	-9.61414
姓	-9.61455
活動を	-9.61458
を示す	-9.61506
億	-9.6152
台湾	-9.61534
集団	-9.61572
▁特に	-9.61704
最大の	-9.61761
首都	-9.61833
毎年	-9.61884
合い	-9.61918
54	-9.61919
ジン	-9.61923
くなる	-9.61939
けん	-9.61948
アメリカの	-9.61981
週	-9.62015
固	-9.62028
ザン	-9.6206
思い	-9.62067
ul	-9.62094
窓	-9.6212
万円	-9.62276
カラ	-9.62341
追い	-9.62369
統一	-9.62374
ていたが	-9.62391
...	-9.62454
障害	-9.62459
以降は	-9.62519
に入る	-9.62526
購入	-9.62541
参戦	-9.62571
▁翌	-9.62652
ことが多い	-9.62672
始め	-9.6277
商業	-9.6281
化した	-9.62851
微	-9.6287
少ない	-9.62875
ことに	-9.6292
ex	-9.62925
あまり	-9.62982
滅	-9.63014
幼	-9.63024
設	-9.63107
生徒	-9.63118
逆	-9.63125
いい	-9.63301
ver	-9.63332
原作	-9.63363
共通	-9.63376
減少	-9.63406
古代	-9.63408
伯	-9.63454
一部の	-9.63455
基地	-9.63498
パル	-9.635
dvd	-9.63545
出来	-9.63561
連盟	-9.63633
住宅	-9.63645
イングランド	-9.63659
タウン	-9.63676
1985	-9.63691
網	-9.63713
に就任	-9.63739
全ての	-9.63757
作業	-9.63762
知事	-9.63763
疑	-9.63785
作り	-9.6382
大陸	-9.63823
活	-9.63892
移籍	-9.63983
通称	-9.63988
ir	-9.64081
訪	-9.64108
担	-9.64164
電車	-9.64185
の中に	-9.64188
展	-9.64192
羅	-9.64211
杉	-9.64218
衣	-9.64305
厚	-9.64307
架	-9.6439
かん	-9.64517
が存在する	-9.64532
ゴー	-9.6455
専	-9.64654
キリスト教	-9.64663
これらの	-9.64666
に至る	-9.6475
発表された	-9.64754
実際	-9.64775
の場合	-9.64791
制限	-9.64813
隻	-9.64818
荒	-9.64904
電子	-9.64908
設けられ	-9.64945
貴	-9.64969
目の	-9.64975
せる	-9.65005
パス	-9.65043
投手	-9.65044
を引き	-9.65085
実験	-9.65085
側に	-9.65088
グリ	-9.651
性を	-9.65104
nd	-9.6513
フラ	-9.65136
毎	-9.65164
構	-9.65186
抜	-9.65188
脚	-9.6522
カナダ	-9.65247
ヘル	-9.65326
ドリ	-9.65475
艦隊	-9.65485
がない	-9.6549
剤	-9.65506
合わせ	-9.65509
ペル	-9.65516
競走	-9.65517
豪	-9.65591
1984	-9.6568
チュ	-9.65778
唱	-9.65844
制御	-9.65847
歳の	-9.65922
海外	-9.65981
lu	-9.66022
ヒット	-9.66033
体制	-9.66078
隣	-9.66084
ビデオ	-9.66112
死亡	-9.66131
44	-9.66156
tv	-9.6618
尊	-9.66196
ようになり	-9.66208
ける	-9.6632
自体	-9.66323
厳	-9.6635
同盟	-9.66353
47	-9.66386
スタジオ	-9.66456
配信	-9.66483
照	-9.6653
入学	-9.66628
の研究	-9.66674
しま	-9.66702
提	-9.66708
58	-9.66773
34	-9.66871
デイ	-9.6689
扱い	-9.66937
歌手	-9.6695
皮	-9.66977
の娘	-9.67041
飲	-9.67067
儀	-9.67067
をもって	-9.67072
名が	-9.67086
らせ	-9.67146
違	-9.67183
かわ	-9.67214
するが	-9.67224
投票	-9.67339
フィー	-9.67414
成立	-9.67471
指名	-9.67567
沈	-9.67593
コーチ	-9.67608
つく	-9.67622
チャン	-9.67647
大阪府	-9.67717
氏の	-9.67735
ことができる	-9.67759
と呼ぶ	-9.67769
の中心	-9.67798
ヶ月	-9.67814
失敗	-9.67815
いう	-9.67832
同社	-9.67855
誤	-9.67857
年より	-9.6794
ウム	-9.67949
宣	-9.67986
歯	-9.68033
だい	-9.68035
せい	-9.68096
フォン	-9.68106
レギュラー	-9.68122
ネス	-9.68134
落ち	-9.68145
ry	-9.68155
塔	-9.68189
コーナー	-9.68195
知られている	-9.68212
諸島	-9.68247
更に	-9.68263
tt	-9.68278
んでいた	-9.68279
暗	-9.68282
65	-9.68285
維持	-9.68304
重要	-9.68349
史上	-9.68355
由来	-9.68366
64	-9.68404
ンズ	-9.68449
昇格	-9.68494
処理	-9.6852
換	-9.68562
及	-9.68596
デュ	-9.68627
夢	-9.68654
tu	-9.68668
id	-9.68699
ときに	-9.68703
ていく	-9.68743
42	-9.68776
皇帝	-9.68935
までは	-9.68973
自治体	-9.68975
談	-9.68983
高速	-9.69078
まず	-9.69152
役割	-9.69182
博物館	-9.69188
メント	-9.69196
快	-9.69277
賛	-9.69277
至	-9.69329
を開始	-9.69343
fe	-9.69375
がいる	-9.69395
fi	-9.69435
完	-9.69435
禁止	-9.69459
レベル	-9.69472
抗	-9.69501
アレ	-9.69505
それまで	-9.69536
炎	-9.69546
の子	-9.69591
委員	-9.6968
現役	-9.69725
ユニット	-9.69726
ソ連	-9.69762
主要	-9.69805
要素	-9.69822
した後	-9.69836
旅客	-9.69839
リュ	-9.6984
行われる	-9.69858
になると	-9.69917
姫	-9.69996
年代に	-9.70092
セット	-9.70108
パイ	-9.70157
メル	-9.70162
88	-9.70185
-3	-9.70189
単位	-9.70244
主な	-9.70259
1983	-9.70269
いち	-9.70277
避	-9.70344
となっていた	-9.7041
つき	-9.70434
ギャ	-9.70453
を指す	-9.70472
』『	-9.70595
東北	-9.70597
ィ	-9.70628
詳細	-9.70635
レート	-9.70659
ゅ	-9.70713
神戸	-9.70727
性の	-9.708
柄	-9.70809
追加	-9.70839
知られる	-9.70866
プル	-9.70874
▁全	-9.7091
接続	-9.70922
とその	-9.70931
1982	-9.70995
付けられ	-9.71077
テスト	-9.71082
範囲	-9.71176
▁このため	-9.71225
エア	-9.71259
鶴	-9.71267
.3	-9.71278
してきた	-9.71304
直後	-9.71311
長い	-9.71371
替	-9.7139
徒	-9.71421
序	-9.71447
クー	-9.71454
経由	-9.71464
娘	-9.71474
米国	-9.71541
75	-9.71542
のち	-9.71543
メジャー	-9.71544
化学	-9.71556
露	-9.71629
を結ぶ	-9.71631
記事	-9.71632
加入	-9.71649
49	-9.71713
を集め	-9.71716
師団	-9.71801
やま	-9.71875
強く	-9.71886
卵	-9.71905
農業	-9.71927
含	-9.72051
可能な	-9.72059
簡	-9.72084
しばしば	-9.72087
ブルク	-9.7216
仙台	-9.72162
還	-9.72168
改正	-9.72251
を務め	-9.72276
憲法	-9.72296
事務	-9.72389
ニュース	-9.72444
ミュージック	-9.72457
刊行	-9.72466
ることができる	-9.72486
メダル	-9.72506
このような	-9.72508
開幕	-9.72511
鹿	-9.72549
軌道	-9.72577
たちは	-9.72608
が行われ	-9.72613
最終的に	-9.72636
頂	-9.7264
踏	-9.72641
要求	-9.7265
太陽	-9.72697
署	-9.72734
杯	-9.72826
狭	-9.72827
整	-9.72892
ッカー	-9.72908
特殊	-9.72922
段階	-9.72948
無い	-9.7297
することができる	-9.72972
ポーランド	-9.73023
フォード	-9.73091
.1	-9.73138
の間で	-9.73178
歳で	-9.73209
46	-9.73218
康	-9.7328
もしくは	-9.73312
犯	-9.73375
pi	-9.73461
99	-9.73469
読み	-9.73574
幕府	-9.73591
湯	-9.73666
資料	-9.73686
暴	-9.73733
が可能	-9.73763
続いて	-9.73797
災	-9.73816
戦車	-9.73839
ワールド	-9.73975
▁2000	-9.74007
主催	-9.74061
内閣	-9.74099
報道	-9.7411
者として	-9.74113
詞	-9.74137
ms	-9.74162
命令	-9.74273
ig	-9.74308
ドロ	-9.74315
hi	-9.74335
の名前	-9.744
俗	-9.74411
紀元前	-9.74414
観測	-9.74427
gi	-9.74435
にあり	-9.74532
性能	-9.74547
を務める	-9.74557
ハウス	-9.74557
を与え	-9.74567
ガル	-9.74581
労	-9.74594
tr	-9.74628
59	-9.74684
温泉	-9.7471
tion	-9.74718
のほか	-9.74721
インター	-9.74759
織	-9.7476
譲	-9.74776
付き	-9.74795
新たに	-9.7487
を発表	-9.74874
シル	-9.74927
レット	-9.74956
臣	-9.74979
改革	-9.75179
意見	-9.75227
▁現在	-9.75255
派の	-9.75307
我	-9.75351
制定	-9.75412
シティ	-9.75503
ウェイ	-9.75577
一方	-9.75612
起き	-9.757
に出演	-9.75729
描	-9.75733
展示	-9.75753
てしまった	-9.75771
43	-9.7584
困難	-9.75841
ダンス	-9.75855
交換	-9.75855
継続	-9.75862
のひとつ	-9.75876
op	-9.75909
となって	-9.76062
ard	-9.76097
レッド	-9.76131
連隊	-9.76149
ほう	-9.76186
植	-9.76192
コール	-9.76221
の元	-9.7624
複数の	-9.76245
の手	-9.76419
仕様	-9.76433
監	-9.76479
1945	-9.76535
近代	-9.7654
ine	-9.76587
迫	-9.76603
別の	-9.76617
コロ	-9.76729
恋	-9.76774
智	-9.76789
ja	-9.76839
艇	-9.76891
停	-9.76924
▁彼は	-9.76927
までに	-9.7699
1950	-9.77
後半	-9.77002
ng	-9.77004
大学の	-9.77055
舎	-9.7707
堀	-9.77084
傾向	-9.77099
スタート	-9.77161
東海	-9.77199
限り	-9.77251
マーク	-9.77264
1979	-9.77338
型の	-9.77376
内部	-9.77408
のもと	-9.77425
41	-9.77429
プロレス	-9.77559
組合	-9.77606
虫	-9.77666
動き	-9.77669
作用	-9.77705
コード	-9.77714
復活	-9.77776
強化	-9.77786
アド	-9.77798
78	-9.77821
注目	-9.77859
那	-9.77861
イギリスの	-9.77891
宅	-9.78109
man	-9.7815
ウィリアム	-9.78153
ディア	-9.78204
エネルギー	-9.78251
茂	-9.78252
レーション	-9.78266
二人	-9.78273
トラック	-9.78324
盗	-9.78349
全日本	-9.78442
we	-9.78481
行われている	-9.78498
1978	-9.78523
2017	-9.78529
爵	-9.78539
当初は	-9.78564
を含め	-9.78574
クション	-9.78596
半島	-9.78621
シス	-9.78646
度の	-9.78656
裁判所	-9.78697
bi	-9.78702
免	-9.78833
入団	-9.78856
au	-9.79015
市出身	-9.79045
理事	-9.79087
料理	-9.79147
するという	-9.7916
わずか	-9.79245
第三	-9.79276
有名	-9.79337
提案	-9.79348
富士	-9.79401
丹	-9.79433
1972	-9.79537
使われる	-9.79576
会員	-9.79588
怪	-9.79624
牛	-9.79627
機体	-9.79628
ていなかった	-9.79631
ヴォ	-9.79667
76	-9.79673
アメリカ合衆国の	-9.79771
併	-9.79774
においても	-9.79845
400	-9.79895
を決め	-9.79895
南北	-9.79917
食べ	-9.79989
イメージ	-9.80027
機の	-9.80077
寿	-9.80126
するもの	-9.80147
に近い	-9.80161
▁例えば	-9.80276
向上	-9.80286
ニュ	-9.80356
貞	-9.80427
ミル	-9.80427
負け	-9.80468
投げ	-9.80487
行う	-9.805
柳	-9.80528
的には	-9.80565
を意味する	-9.80617
予選	-9.80686
っと	-9.8069
基本的に	-9.80738
少女	-9.80845
既に	-9.80876
登場する	-9.80886
56	-9.80914
▁現在は	-9.80915
到着	-9.80939
でき	-9.80991
家庭	-9.80996
後継	-9.81117
▁元	-9.81146
85	-9.8117
すこと	-9.81205
プロジェクト	-9.8123
たちの	-9.81372
ルート	-9.81373
使い	-9.81395
の際に	-9.81437
と考えられている	-9.81457
の名称	-9.81518
責任	-9.8154
床	-9.81627
建造	-9.81668
離れ	-9.8168
発足	-9.81793
推進	-9.81795
と同	-9.81847
対策	-9.81883
小さな	-9.8194
地下	-9.81966
残り	-9.81978
なくなった	-9.81999
1975	-9.82021
権を	-9.82051
停止	-9.82143
奉	-9.82163
援	-9.82198
開設	-9.82202
プログラム	-9.82242
号線	-9.82248
本来	-9.8226
ノン	-9.82288
感じ	-9.82292
液	-9.82331
桜	-9.82343
プレイヤー	-9.82361
比較	-9.82419
にして	-9.82487
確保	-9.82492
対立	-9.82518
を設立	-9.8253
スタイル	-9.8256
込む	-9.82561
ガイ	-9.82562
分離	-9.82612
男子	-9.8262
定期	-9.82647
リュー	-9.8274
本塁打	-9.82752
種の	-9.82853
民主党	-9.82872
を記録	-9.82877
▁2003	-9.82896
けた	-9.82908
シーン	-9.82936
排	-9.82944
セイ	-9.82949
敬	-9.82952
ちょう	-9.82959
李	-9.82995
デス	-9.83088
all	-9.83088
山口	-9.83158
再開	-9.83185
名古屋	-9.83194
フェン	-9.83257
57	-9.83317
シュー	-9.83341
伸	-9.83448
しながら	-9.83459
の歴史	-9.83461
▁2017	-9.83469
眼	-9.83471
バラ	-9.8351
tra	-9.83513
初期の	-9.83576
空間	-9.83623
!』	-9.83645
月まで	-9.83645
払	-9.83659
スー	-9.83666
駒	-9.83675
いくつかの	-9.83676
1973	-9.83682
ゲスト	-9.83777
カール	-9.83791
高等	-9.83815
デジタル	-9.83883
貨	-9.83925
全く	-9.83927
選出	-9.83951
腹	-9.83987
後期	-9.84005
トラン	-9.84007
学院	-9.84054
文書	-9.84071
いわゆる	-9.84091
▁ア	-9.841
録	-9.84103
95	-9.84109
比較的	-9.84118
行った	-9.8413
セー	-9.8413
保存	-9.84154
唐	-9.84195
ムー	-9.84198
かに	-9.84251
同じく	-9.84262
輝	-9.84298
1981	-9.84305
車体	-9.84323
判断	-9.84335
解散	-9.84347
操作	-9.84376
誘	-9.84394
数が	-9.84427
止め	-9.84501
鳴	-9.84504
ケル	-9.84547
しん	-9.8466
熊	-9.84698
色の	-9.84711
あたり	-9.84762
ab	-9.84769
孝	-9.84812
ent	-9.84813
ずつ	-9.84818
設立された	-9.84883
オフ	-9.84896
数の	-9.84907
訓練	-9.84926
イオン	-9.84929
フランスの	-9.8493
マリ	-9.84968
教師	-9.85005
澤	-9.85026
須	-9.85028
カリ	-9.85072
を加え	-9.85076
前後	-9.85094
伝え	-9.85107
判定	-9.8511
1976	-9.85213
で行われた	-9.85232
しなかった	-9.85252
ec	-9.85256
ごとに	-9.85305
察	-9.85316
移行	-9.85454
らなかった	-9.85519
▁17	-9.85528
行われ	-9.85529
海岸	-9.85531
意識	-9.85576
1968	-9.85625
に転	-9.85688
を求め	-9.8569
合わせて	-9.85722
先発	-9.85747
伴	-9.85807
ct	-9.85839
芝	-9.85869
基礎	-9.85871
始まった	-9.85883
てしまう	-9.85915
プリン	-9.85938
アク	-9.85947
漁	-9.85975
、2010	-9.85984
占領	-9.86012
かれた	-9.86045
通過	-9.86061
稲	-9.8608
奈良	-9.86091
用いられ	-9.86102
宣言	-9.86218
頃から	-9.86221
らい	-9.86227
われる	-9.86313
帰国	-9.8636
オランダ	-9.86398
概念	-9.86405
公共	-9.86513
象	-9.86517
これに	-9.86536
株	-9.86562
▁※	-9.86599
ハル	-9.86646
あげ	-9.86648
延長	-9.86652
福岡	-9.86733
首相	-9.86741
ドー	-9.86822
戒	-9.86823
薄	-9.86823
一覧	-9.86871
機器	-9.86922
学会	-9.86924
玄	-9.86932
連絡	-9.86938
も多い	-9.86944
um	-9.86983
以	-9.86985
染	-9.87018
ターン	-9.87022
ころ	-9.8705
月号	-9.87084
ティン	-9.87123
威	-9.87142
振り	-9.87145
は約	-9.87251
たり	-9.87264
ものが	-9.87287
ぞ	-9.87358
尚	-9.87359
』、『	-9.87362
贈	-9.87465
操	-9.87489
声優	-9.87497
に対応	-9.87553
任務	-9.87611
ゴール	-9.87613
挑戦	-9.8762
純	-9.87656
検討	-9.87692
後述	-9.87713
唯一の	-9.87812
識	-9.87835
試	-9.87839
同一	-9.87851
父親	-9.87894
略称	-9.87928
ru	-9.87935
脚本	-9.87949
62	-9.8797
婚	-9.87975
乳	-9.88057
脳	-9.8811
チン	-9.88143
180	-9.88143
改造	-9.88184
競馬	-9.88202
52	-9.88274
、2007	-9.88297
周囲	-9.88338
可能である	-9.88407
思想	-9.88465
77	-9.88476
ベイ	-9.88537
頃に	-9.8857
毒	-9.88652
ゼン	-9.88658
方針	-9.88679
交流	-9.88682
対抗	-9.88693
階級	-9.88733
ッキー	-9.88784
だけでなく	-9.88808
1969	-9.88825
長官	-9.88832
笑	-9.88867
押し	-9.88892
フト	-9.88902
ダル	-9.8894
裁判	-9.88967
800	-9.88972
耐	-9.88978
▁2002	-9.89002
化された	-9.89033
中止	-9.89053
複	-9.89061
枝	-9.89088
1974	-9.89091
tbs	-9.89101
執	-9.89115
美術	-9.89135
しゃ	-9.89135
底	-9.89193
進学	-9.89202
1971	-9.89203
価格	-9.89217
藩主	-9.89253
知られ	-9.8926
学科	-9.89263
ソロ	-9.89277
獣	-9.89415
雑	-9.89506
改め	-9.89509
オーストリア	-9.89524
恐	-9.89539
ゴン	-9.89542
統治	-9.89556
抱	-9.89565
貨物	-9.89588
を開始した	-9.89605
ie	-9.89647
クロス	-9.89669
答	-9.89697
治療	-9.89793
改良	-9.89797
腕	-9.89828
溶	-9.89962
謝	-9.89963
ポー	-9.89984
供給	-9.89988
載	-9.90015
ホテル	-9.90017
と言う	-9.90048
飾	-9.90049
壊	-9.90049
ワード	-9.90064
なければ	-9.90069
カメラ	-9.90079
神奈川県	-9.90086
てい	-9.90129
協	-9.90159
高さ	-9.90185
管轄	-9.90189
民間	-9.90192
と結婚	-9.90245
ズの	-9.90311
1000	-9.90363
じょう	-9.90404
67	-9.90409
大阪市	-9.90478
トレ	-9.90505
を有する	-9.90512
飯	-9.90515
西洋	-9.90525
コミック	-9.90557
行く	-9.90576
53	-9.90602
禄	-9.90624
フィールド	-9.90637
日本人	-9.90683
すなわち	-9.90735
自己	-9.90742
ということ	-9.90754
ってきた	-9.90779
ものであった	-9.90788
ちゃん	-9.90881
機会	-9.90917
68	-9.90927
pan	-9.90977
指導者	-9.91074
チュー	-9.91103
機械	-9.91181
なければならない	-9.91184
しても	-9.91188
87	-9.91202
1977	-9.91257
に属する	-9.9128
週間	-9.91299
ホル	-9.91305
発生した	-9.91327
ベー	-9.91371
に移籍	-9.91425
、2008	-9.9143
好き	-9.91451
規	-9.91452
ill	-9.91537
益	-9.91607
握	-9.91625
当時は	-9.9168
作詞	-9.91692
憲	-9.9171
に位置し	-9.91739
]	-9.91759
前作	-9.91781
裕	-9.91851
部屋	-9.91862
キュー	-9.91873
なし	-9.91888
本人	-9.91908
大量	-9.91923
マッ	-9.91926
領域	-9.91927
の開発	-9.92056
チャンピオン	-9.92074
政治家	-9.921
命名	-9.92104
できた	-9.92161
雷	-9.92179
隔	-9.92186
を通じて	-9.9219
仲間	-9.92257
ごう	-9.92286
できなかった	-9.92287
町の	-9.92333
歩兵	-9.92382
""	-9.92404
菌	-9.92411
かなり	-9.92437
多い	-9.92461
ドイツの	-9.9251
解説	-9.9254
拠	-9.92551
ポート	-9.92613
人を	-9.92637
の一人	-9.92658
ともに	-9.92664
計算	-9.92666
!!	-9.92672
プロデューサー	-9.92976
よし	-9.93009
双	-9.93018
結局	-9.93023
言い	-9.93079
包	-9.93086
拝	-9.93089
アナウンサー	-9.9309
込んだ	-9.93107
、2009	-9.93187
磁	-9.93203
愛知県	-9.93203
本名	-9.93303
レオ	-9.93304
目標	-9.93305
也	-9.93306
阪	-9.93323
すれば	-9.93337
ただ	-9.93369
乗車	-9.934
昌	-9.93428
これが	-9.93449
柱	-9.93548
シング	-9.93572
起用	-9.93642
期待	-9.93649
などがある	-9.93657
夕	-9.93658
ベルク	-9.937
に入り	-9.93755
世代	-9.93766
権利	-9.93767
彩	-9.93769
きょう	-9.93774
!」	-9.93873
臨	-9.93873
ことにより	-9.93909
ブー	-9.93988
洞	-9.94001
札幌	-9.94001
ストーリー	-9.94002
票	-9.94104
続けた	-9.94133
練	-9.94213
完全に	-9.94222
51	-9.9429
ds	-9.9441
当選	-9.94411
、2006	-9.94449
なお	-9.94449
ておらず	-9.94514
メキシコ	-9.94576
世は	-9.94658
たもの	-9.94709
だけで	-9.94716
63	-9.94722
小型	-9.94777
損	-9.94788
寝	-9.94806
括	-9.94806
されていたが	-9.9487
るため	-9.94871
兵庫県	-9.94921
十分	-9.94929
訴	-9.95003
スタッフ	-9.95064
洗	-9.95153
いだ	-9.95158
[	-9.95176
年頃	-9.9522
ダウン	-9.9523
おお	-9.95261
装甲	-9.95302
すべての	-9.95323
球団	-9.95377
いていた	-9.95386
アイドル	-9.95455
1967	-9.95464
途	-9.95471
危険	-9.95501
テロ	-9.95532
96	-9.9555
おか	-9.95584
長男	-9.95611
拳	-9.95617
86	-9.95705
編入	-9.95723
執筆	-9.95858
アウト	-9.95862
長崎	-9.9587
貴族	-9.95878
更新	-9.9589
大きい	-9.95975
▁東京	-9.96011
駆	-9.96019
一度	-9.96029
勇	-9.9609
ものは	-9.96112
についても	-9.96156
立場	-9.96156
伝説	-9.96282
ものと	-9.96376
を収め	-9.96434
モード	-9.96474
サイド	-9.96479
ルイ	-9.96488
物質	-9.9649
既	-9.96493
これまで	-9.96537
続き	-9.96551
幾	-9.96552
電力	-9.96583
を採用し	-9.96618
が存在し	-9.96669
携	-9.96699
始まり	-9.96803
資金	-9.969
勤務	-9.96939
に由来する	-9.96955
cc	-9.97135
岳	-9.97141
アリ	-9.97198
最初に	-9.97201
互	-9.97218
僧	-9.97258
刀	-9.97259
潜	-9.97259
曹	-9.97259
終了後	-9.97364
範	-9.97374
一般に	-9.97396
演出	-9.97397
66	-9.97401
過ぎ	-9.97411
愛称	-9.97447
区域	-9.97454
スウェーデン	-9.97496
共に	-9.97496
施行	-9.97523
市長	-9.97584
するための	-9.97587
その他の	-9.97654
製の	-9.97699
背景	-9.97755
解放	-9.97821
1944	-9.9784
撤退	-9.97862
わず	-9.97916
刺	-9.97963
兵器	-9.97969
する事	-9.97971
立つ	-9.97975
のメンバー	-9.98126
年以降	-9.98185
になっていた	-9.98202
索	-9.98206
さい	-9.98249
るようになった	-9.98258
むら	-9.9829
実行	-9.98334
×	-9.98335
▁2001	-9.98338
av	-9.98373
通算	-9.98417
阪神	-9.98432
亀	-9.98449
ニャ	-9.98497
ケース	-9.98502
を得た	-9.98514
アカデミー	-9.98569
弥	-9.98569
フランク	-9.98629
プロ野球	-9.98644
律	-9.98646
発言	-9.98652
毎日	-9.98654
bu	-9.98663
又	-9.98682
▁現在の	-9.98724
川の	-9.9875
独自の	-9.98787
交渉	-9.98821
ストラ	-9.9884
フェル	-9.98888
ber	-9.98909
練習	-9.9894
ヴェル	-9.98957
後も	-9.99002
届	-9.99049
ジョー	-9.99127
荘	-9.99171
犯罪	-9.99181
籍	-9.99198
功	-9.99239
多数の	-9.99251
たか	-9.99261
騒	-9.9929
61	-9.99324
ジュニア	-9.99352
普及	-9.99416
ポール	-9.9942
参照	-9.9946
ランキング	-9.99505
泊	-9.99532
医師	-9.99538
となっており	-9.99551
わせ	-9.99599
巨	-9.99624
患者	-9.99628
現在では	-9.99629
遠征	-9.9966
分布	-9.99746
今日	-9.99781
就任	-9.99821
すでに	-9.99834
嘉	-9.99895
やがて	-9.99906
ゲル	-9.99907
形成	-9.99914
pc	-9.99963
仏教	-10.0006
古い	-10.0014
600	-10.002
駐	-10.0026
叙	-10.0026
蒸	-10.0026
カラー	-10.0028
地帯	-10.0033
みな	-10.0037
摂	-10.0038
っていない	-10.0039
陰	-10.005
nk	-10.0052
やすい	-10.0052
準備	-10.0052
サイズ	-10.0053
-6	-10.0054
率いる	-10.0059
沖	-10.0062
銅	-10.0063
ナショナル	-10.0063
掛け	-10.0064
グレ	-10.0065
ジャパン	-10.0068
をはじめ	-10.0075
消防	-10.0077
取引	-10.0078
理解	-10.0079
設備	-10.0079
ポル	-10.0079
戦では	-10.0084
インターネット	-10.0084
区別	-10.0088
芸能	-10.009
▁日本では	-10.0091
ページ	-10.0092
に敗れ	-10.0097
太平洋	-10.0097
分割	-10.0098
如	-10.0099
著作	-10.0104
ベルト	-10.0105
工学	-10.0107
ld	-10.0111
現象	-10.0117
ak	-10.0121
婦	-10.0122
を卒業	-10.0125
従来の	-10.0127
79	-10.0128
前身	-10.0131
していく	-10.0133
誰	-10.0136
碑	-10.0136
始まる	-10.0138
呼称	-10.0139
本社	-10.0143
友人	-10.0147
滑	-10.0147
なども	-10.0148
覆	-10.0149
ピアノ	-10.0149
健康	-10.015
地点	-10.0151
自治	-10.0153
を目指し	-10.0162
に関しては	-10.0166
影	-10.0173
進行	-10.0173
鹿児島	-10.0173
輩	-10.0173
侵攻	-10.0186
加盟	-10.0186
熊本	-10.0188
ツィ	-10.0188
停車	-10.0194
径	-10.0195
求め	-10.0199
試み	-10.021
繋	-10.0211
合計	-10.0212
直前	-10.022
に加え	-10.0221
戦い	-10.0234
からなる	-10.0235
由	-10.0235
信仰	-10.0237
人民	-10.0237
ツァ	-10.0237
衝突	-10.0248
one	-10.025
場合もある	-10.0254
アム	-10.0259
来た	-10.0263
消費	-10.0264
まとめ	-10.0265
ソング	-10.0271
を使って	-10.0273
リード	-10.028
エリア	-10.0281
▁だが	-10.0281
1963	-10.0281
im	-10.0288
与えられ	-10.0292
早く	-10.0292
用語	-10.0293
に登場する	-10.0296
原則	-10.0298
作られた	-10.0299
ごと	-10.03
sf	-10.0305
登場した	-10.0306
全員	-10.0312
られて	-10.0316
ウェル	-10.032
1941	-10.0321
1964	-10.0321
斎	-10.0323
フジテレビ	-10.0323
結合	-10.033
son	-10.0335
借	-10.0335
買	-10.0337
邦	-10.0337
鎌倉	-10.0348
低い	-10.0349
競	-10.0351
前半	-10.0352
すべき	-10.0359
認定	-10.0361
俊	-10.0361
わか	-10.0366
サラ	-10.0367
少なく	-10.0368
fl	-10.0368
慣	-10.0373
恒	-10.0373
外国	-10.0379
1966	-10.0381
研	-10.0384
カトリック	-10.0386
に入った	-10.0386
不足	-10.0391
ネットワーク	-10.0391
葬	-10.0398
高度	-10.04
eu	-10.0402
1965	-10.0409
硬	-10.0411
在籍	-10.0413
庭	-10.0414
適用	-10.0417
と同様	-10.0418
ell	-10.0422
痛	-10.0424
で構成され	-10.0427
性格	-10.0431
攻	-10.0435
秘	-10.0435
およそ	-10.0439
mar	-10.0439
日より	-10.0445
どちら	-10.0449
年にかけて	-10.0455
固定	-10.0455
映	-10.0455
推定	-10.0456
を取得	-10.0459
釈	-10.0459
諸国	-10.0461
放射	-10.0466
狙	-10.0475
罰	-10.0475
ip	-10.0475
登板	-10.0477
秋田	-10.0479
沖縄	-10.0482
地名	-10.0485
▁1990	-10.049
事実	-10.049
建設された	-10.0494
相互	-10.0503
グラン	-10.0504
歴	-10.0505
con	-10.0506
1940	-10.051
打率	-10.051
却	-10.0512
1930	-10.0523
のちに	-10.0525
妹	-10.0526
ストン	-10.0529
くら	-10.0531
されたもの	-10.0541
トンネル	-10.0543
ya	-10.0555
を用いて	-10.0556
を認め	-10.0559
ティック	-10.0561
度目の	-10.0564
が設置され	-10.057
呼ばれ	-10.0575
大学院	-10.0578
パーク	-10.058
69	-10.0587
ノル	-10.0592
良い	-10.0597
ディング	-10.0597
パート	-10.0597
束	-10.0598
結び	-10.06
東西	-10.0601
を得	-10.0604
こともあり	-10.0608
画家	-10.0612
集合	-10.0613
上げた	-10.0619
金融	-10.062
筒	-10.0642
いった	-10.0645
の一つである	-10.0654
処分	-10.0654
埼玉県	-10.0655
危機	-10.0658
per	-10.0659
上位	-10.066
測	-10.066
を果たし	-10.0664
長さ	-10.0668
保険	-10.0668
バージョン	-10.0672
使われ	-10.0681
ギー	-10.0684
供	-10.0688
討	-10.0689
わけ	-10.0691
伏	-10.0692
会場	-10.0694
検査	-10.0695
注意	-10.0699
ルール	-10.0701
チェン	-10.0701
司令官	-10.0707
氷	-10.0707
を記録した	-10.0708
各国	-10.0714
部長	-10.0718
を得る	-10.0718
随	-10.072
イング	-10.0725
集中	-10.0726
るために	-10.0729
描かれ	-10.0738
と同様に	-10.0745
児童	-10.0747
燃料	-10.0747
殺害	-10.075
貢献	-10.0758
勲	-10.0759
開通	-10.076
沿い	-10.0762
無く	-10.0763
天文	-10.0764
形状	-10.0764
マイル	-10.0769
穂	-10.0772
ワシントン	-10.0772
亡	-10.0779
斉	-10.0785
モンゴル	-10.0785
代わりに	-10.0787
同士	-10.079
ダイヤ	-10.0795
陥	-10.0797
元々	-10.0802
当たり	-10.0803
干	-10.081
尉	-10.0812
過程	-10.0813
使用された	-10.0819
惑星	-10.0819
武器	-10.0825
vo	-10.0828
吹	-10.0829
弟子	-10.0829
od	-10.0831
メー	-10.0835
怒	-10.0838
認識	-10.0839
イヤー	-10.0841
死去した	-10.0841
ヒル	-10.0842
で最も	-10.0843
を起こし	-10.0843
ジア	-10.0845
事実上	-10.0852
ハリ	-10.0859
1962	-10.0861
哲学	-10.0861
を結成	-10.0864
箱	-10.0865
ミュ	-10.0869
巻き	-10.0874
珍	-10.0878
旨	-10.0878
食品	-10.0879
art	-10.0881
息	-10.0882
致	-10.0891
貸	-10.0904
英国	-10.0907
資格	-10.0908
鬼	-10.0918
許可	-10.0919
ヴァル	-10.0921
収容	-10.0923
じて	-10.0923
生息	-10.0926
ai	-10.0937
現地	-10.0941
確立	-10.0943
使用される	-10.0953
菊	-10.0958
ジェン	-10.096
つまり	-10.0963
規格	-10.0967
鑑	-10.0971
遅	-10.0977
詳	-10.0984
句	-10.0985
敷	-10.0989
まつ	-10.0991
承	-10.0995
キュ	-10.0996
ニン	-10.1007
ワールドカップ	-10.1013
テレビドラマ	-10.1019
したのは	-10.1022
呉	-10.1026
前述の	-10.1027
ごろ	-10.1031
論文	-10.1036
▁これにより	-10.1037
晩	-10.1038
単独	-10.1044
あい	-10.1049
豆	-10.1052
次いで	-10.1054
河川	-10.1055
すぐに	-10.1057
いない	-10.1058
ナイト	-10.1061
居住	-10.1062
フライ	-10.1068
抑え	-10.1078
コンサート	-10.1079
組み合わせ	-10.1083
向き	-10.1085
中学	-10.1103
電話	-10.1104
io	-10.1108
ロング	-10.1113
用意	-10.1116
晴	-10.112
畑	-10.112
審査	-10.112
震	-10.1123
